{"context":"et_builder","data":{"26837":"[et_pb_section bb_built=\"1\"][et_pb_row][et_pb_column type=\"4_4\"][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<header>\n<h1>PRÓTESE REVERSA DE OMBRO<\/h1>\n<\/header>\n\n[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row][et_pb_column type=\"4_4\"][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<p>Quando a dor é de artrose no ombro, é bom saber que nem todos os casos são iguais, portanto, os procedimentos também precisam variar para se adequar a cada patologia. O que serve para um paciente pode não ser tão eficaz, e até mesmo prejudicar o problema de outro. É preciso avaliar, diagnosticar, para ter a indicação do tratamento correto. Por isso, foi desenvolvida a <em>prótese reversa do ombro<\/em>, justamente para proporcionar essa flexibilidade de adaptação ao tipo de doença.<\/p>\n<p>Um exemplo bem comum acontece com pacientes que sofrem de <a target=\"_blank\" href=\"http:\/\/www.drfabioafernandes.com.br\/project\/cirurgia-do-ombro\/\"><em>lesão do manguito rotador<\/em><\/a> no ombro e que, por conta disso, acabam desenvolvendo um complexo de osteoartrose – que é a <a target=\"_blank\" href=\"http:\/\/www.drfabioafernandes.com.br\/project\/medico-especialista-em-ombro-artropatia\/\">\"artropatia do manguito rotador\"<\/a>, como é mais popularmente conhecida. Para esse tipo de situação, a colocação da convencional prótese total do ombro pode ocasionar muita dor e limitação dos movimentos.<\/p>\n<p>A <em>prótese reversa de ombro<\/em> é a mais indicada para os pacientes com manguito rotador deficiente, porque mobiliza os músculos devidos para geração dos movimentos do braço. Já a prótese tradicional se baseia na anatomia normal do ombro, mais especificamente imita a composição dessa região, com uma superfície de plástico que recobre a glenoide - que é o encaixe do ombro no osso da escápula – junto com outra superfície de formato redondo, metálica, que se encaixa na parte de cima do úmero. Fazendo uma comparação entre as duas próteses – convencional e reversa, o desenho da <em>prótese reversa<\/em> é invertido, pois a superfície arredondada se liga ao osso escapular, e a glenoide é associada ao úmero.<\/p>\n<p>A cirurgia do ombro para implante de <em>prótese reversa<\/em> existe desde os anos 80, na Europa. E foi recebida nos EUA em 2003, chegando ao Brasil só em 2008. É um procedimento que troca a articulação natural do ombro por um dispositivo artificial. Geralmente, tem duração média de duas horas. O médico cirurgião faz uma incisão na frente ou na parte superior do ombro, dependendo do caso e da preferência. O osso doente é retirado para colocação da prótese que irá recuperar as funções do ombro.<\/p>\n\n[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row][et_pb_column type=\"4_4\"][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<header>\n<h2>Entre as indicações para procedimento com a prótese reversa, podemos citar:<\/h2>                \n<\/header>\n\n[\/et_pb_text][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<ul>\n<li>Em lesões completas do manguito rotador, as quais não possam ser reparadas;<\/li>\n<li>Nos casos confirmados de artropatia do manguito rotador;<\/li>\n<li>Para ocorrência de cirurgia do ombro prévias que não foi bem sucedida;<\/li>\n<li>Quando houver dores intensas no ombro com dificuldades para levantar o braço;<\/li>\n<li>Com fraturas umerais proximais muito complexas, principalmente em idosos com idade acima de 80 a 85 anos;<\/li>\n<li>Para casos de tratamento de <a target=\"_blank\" href=\"http:\/\/www.drfabioafernandes.com.br\/project\/cirurgia-do-ombro\/\">lesões do manguito rotador<\/a> em que já se esgotaram as opções de procedimentos sem nenhuma evolução de melhoras.<\/li>            \n<\/ul>\n\n[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row][et_pb_column type=\"4_4\"][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<header>\n<h2>Período pós-cirúrgico<\/h2>\n<\/header>\n\n[\/et_pb_text][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<p>Para começar, entenda que a prótese reversa tem papel paliativo e não dá de volta toda a função que o ombro tinha antes da lesão do manguito rotador. Melhora e muito, mas não é uma recuperação total. Portanto, nada de exagerar com os movimentos e com nenhum esforço. Além de ter essa consciência, é fundamental que:<\/p>\n<ul>\n<li>Siga, na íntegra, o programa de reabilitação que o seu médico prescrever;<\/li>\n<li>Não levante nada pesado, com 3k ou mais, nas primeiras seis semanas após a cirurgia;<\/li>\n<li>Cuidado quando for levantar de uma cadeira para não se apoiar empurrando os braços da poltrona para baixo;<\/li>\n<li>Evite certas posições de extremismo nesse período das seis semanas iniciais, como, por exemplo, colocar a mão por trás do seu corpo, ou elevar o braço acima da sua cabeça.<\/li>                     \n<\/ul>\n<p>No mais, prepare o emocional para ter paciência e determinação em seguir todas as recomendações com o máximo de prudência e atenção.<\/p>\n\n[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row][et_pb_column type=\"4_4\"][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<header>\n<h2>E como funciona a recuperação em longo prazo?<\/h2>\n<\/header>\n\n[\/et_pb_text][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<p>Depois do período de reabilitação inicial, muitos pacientes já conseguem levantar o braço lentamente até acima da altura do ombro.<\/p>\n<p>A satisfação pelo bem-estar da maioria dos pacientes é garantida, porque a prótese reversa de ombro melhora expressivamente as dores. E, por ser um procedimento ainda relativamente novo aqui no Brasil, várias pesquisas e experiências vindas de fora continuam sendo executadas, o que induz a um caminho de evolução e sucesso ainda maior nessa área da medicina.<\/p>\n\n[\/et_pb_text][\/et_pb_column][\/et_pb_row][et_pb_row][et_pb_column type=\"4_4\"][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<header>\n<h2>Há possibilidades de complicações relacionadas à colocação da prótese reversa de ombro?<\/h2>\n<\/header>\n\n[\/et_pb_text][et_pb_text _builder_version=\"3.0.67\" background_layout=\"light\" text_orientation=\"left\" border_style=\"solid\"]\n\n<p>Como toda cirurgia do ombro, há riscos de sangramento e infecção. Por isso, deve-se ter o cuidado de procurar um médico de confiança, com boas referências para efetuar esse procedimento que é de um grau técnico muito elevado e requer especialização também elevada.<\/p>\n<p>Outro ponto determinante e que também remete à escolha de um profissional qualificado é a avaliação para diagnóstico, pois, como falamos aqui no início, cada caso é um caso e deve ter tratamento adequado para que seja eficaz, ou corre-se o risco de desgastes, afrouxamento, ou luxações dos componentes, precisando recorrer a um novo procedimento cirúrgico.<\/p>\n<p>Portanto, a pior complicação que pode acontecer é entregar a sua dor a um profissional despreparado. Pesquise, consulte, busque referências e faça a escolha certa.<\/p>\n\n[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]"},"images":[]}