{"context":"et_builder","data":{"25714":"[et_pb_section admin_label=\"section\"][et_pb_row admin_label=\"row\"][et_pb_column type=\"4_4\"][et_pb_text admin_label=\"Texto\" background_layout=\"light\" text_orientation=\"left\" use_border_color=\"off\" border_color=\"#ffffff\" border_style=\"solid\"]\n\nSó quem tem uma <strong><em>dor<\/em><\/strong> latente, incomodando, na <strong><em>coluna<\/em><\/strong>, no <strong><em>joelho<\/em><\/strong>, no <strong>pé<\/strong>, ou em qualquer <strong><em>osso<\/em> <\/strong>do corpo, sabe como é ruim dormir assim. São tantas as tentativas de remédios, receitas pesquisadas na internet, indicações de conhecidos sobre exercícios, medicamentos, tratamentos caseiros que por vezes até conseguem aliviar os sintomas, mas não por muito tempo, porque a dor volta e insiste em latejar...  Tudo isso pode e deve ser substituído pelo conforto de dormir bem que um <strong><em>médico ortopedista<\/em><\/strong> ‘de cabeceira’ pode lhe proporcionar. E se você também sofre com esse mal, continue a ler este artigo.\n\nÉ engraçado como somos tão seletivos em determinadas áreas de nossas vidas, para as quais dedicamos total atenção nas escolhas em aquisições que representam qualidade, status, estabilidade, entre outros valores que buscamos. Um bom exemplo disso é a compra de um carro, assim como a escolha de um posto de combustível confiável, que ofereça o melhor produto. Mas, no entanto, parece que nem nos damos conta que o nosso primeiro referencial de patrimônio material é o nosso próprio corpo, nossa <strong><em>estrutura óssea<\/em><\/strong>. E será que somos tão exigentes assim com as escolhas no que se refere a nossa <strong><em>saúde e bem estar<\/em><\/strong>?\n\nExistem pessoas que, apesar de já conhecerem bem seus <strong><em>problemas ortopédicos<\/em><\/strong>, preferem tomar analgésicos, por conta própria, na tentativa de sanar a <strong><em>dor<\/em><\/strong>, e aí temos dois problemas: o uso de paliativos que podem mascarar a patologia, dificultando um diagnóstico assertivo, e a automedicação que pode até causar efeitos colaterais sérios, com verdadeiros danos e riscos ao organismo. E o resultado é que essas pessoas sempre acabam em uma emergência de <strong><em>hospital ortopédico<\/em><\/strong><em>...<\/em> Por isso, siga sempre o procedimento correto, que é escolher um <strong><em>ortopedista<\/em><\/strong> sério, que se comprometa de fato com você e possa acompanhar de perto o seu caso, estudando, diagnosticando, receitando o tratamento adequado.\n\nNoites mal dormidas, dias de sofrimento e cansaço por falta de um repouso qualificado não são resolvidos de forma emergencial. Para isso, podemos contar com a <strong><em>ortopedia e traumatologia<\/em><\/strong>, em <strong><em>clínicas ortopédicas<\/em><\/strong> especializadas, com atendimentos personalizados e direcionados para cada tipo de problema.\n\nPare um pouco e olhe para si mesmo, perceba os alertas que o seu corpo está lhe dando. Se existe um <strong><em>osso<\/em><\/strong> sequer incomodando, é sinal que ali existe algo de errado, que precisa ser avaliado por um <strong><em>médico de ossos<\/em><\/strong> e não por médicos amadores de plantão, como um vizinho, um parente ou um blog na web! Priorize o que lhe é mais valioso para viver bem, com tranquilidade e disposição para o dia a dia. Afinal, quem sofre sabe o que uma <strong><em>dor de coluna<\/em><\/strong> pode causar, ou como uma <strong><em>lesão no menisco<\/em><\/strong> <strong><em>do joelho<\/em><\/strong> pode incomodar, não é verdade?\n\nComo é comum uma simples <strong><em>torção no tornozelo<\/em><\/strong> descuidada evoluir para <strong><em>entorses<\/em><\/strong> <strong><em>mais graves<\/em><\/strong>, com <strong><em>inflamações<\/em><\/strong>, <strong><em>dores crônicas<\/em><\/strong>, <strong><em>edemas prolongados<\/em><\/strong>, <strong><em>rigidez articular piorada<\/em><\/strong>. Tudo porque falta tempo, interesse, prioridade, para ir a um <strong><em>ortopedista<\/em><\/strong> avaliar e receitar o tratamento adequado.\n\nOra, se já temos uma <strong><em>dor física<\/em><\/strong>, por qual razão não dá a devida importância e atenção para que essa <strong><em>dor<\/em><\/strong> não seja protelada e evoluída? Portanto, se você não gosta de sofrer, olhe para cabeceira de sua cama, onde geralmente deixamos objetos que mais usamos e priorizamos, tais como remédios, livros, celulares... e, ludicamente, acrescente aí nesse canto especial, um aliado, parceiro, que pode lhe ajudar a dormir, acordar e viver melhor: o seu <strong><em>médico ortopedista<\/em><\/strong>! Tenha-o sempre perto de você e sentirá como melhor que adormecer lendo um bom livro de cabeceira é conseguir dormir sem <strong><em>dores incomodando<\/em><\/strong> o seu merecido e necessário descanso. Experimente!\n\n[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]"},"images":[]}